{
	"header": {
		"title": "Экспертная оценка",
		"home": "Главная",
		"about": "О нас"
	},

	"footer": {
		"author": "Автора проекта",
		"name": "Иванов Софья",
		"stack": "Стек технологий"
	},

	"login": {
		"name": "Имя",
		"email": "Почта",
		"password": "Пароль",
		"confirmPassword": "Повторите пароль",
		"signIn": "Войти",
		"signUp": "Зарегистрироваться",
		"create": "Создать аккаунт",
		"login": "Войти в аккаунт",
		"authorization": "Авторизация",
		"registration": "Регистрация",
		"errorSignIn": "Неверный адрес электронной почты или пароль",
		"errorSignUp": "Пользователь с таким адресом электронной почтой уже существует",
		"errorPassword": "Пароли не совпадают"
	},

	"home": {
		"allThemes": "Доступные темы",
		"averageValue": "Средняя оценка",
		"yourValue": "Ваша оценка",
		"value": "Значение",
		"noTheme": "Тема не выбрана",
		"save": "Сохранить"
	},

	"profile": {
		"name": "Имя",
		"email": "Почта",
		"rating": "Ваши оценки",
		"value": "Оценка"
	},

	"about": {
		"title": "О сайте",
		"text1": "Данный сайт посвящен выбору лучшего изделия из бисера. Всем известно, что бисер - это самая важная вещь в каждом доме. Ни один человек не может обойтись без порции добротного бисера. Поэтому нашей командой было принято решение посвятить данный сайт именно этой теме, дабы скрасить серые будни обывателей просторов интернета.",
		"text2": "Мы призываем вас с умом подойти к оценке каждого изделия из бисера, чтобы выявить истинного победителя всех времен и народов. Ведь от этого рейтинга зависит не мало судьб. Да чего уж там говорить, не секрет, что судьба всего мира зависит от бисера. Ведь через каких-то пару десятков лет человек будет носить на себ одежду полностью из бисера. И к этому моменту каждому жизненно необходимо подготовиться, дабы не выглядеть скуфом в глазах других людей.",
		"text3": "Помните, что вы несете ответственность за каждую оценку, поставленную изделиям. Если будут обнаружен факт намеренного занижения или завышения оценок тому или иному изделию, за вами незамедлительно выдвинется бисерный патруль, дабы придать вас бисерному суду.",
		"text4": "Закончить хотелось бы цитатой главного пропагандиста бисера (меня):",
		"text5": "Бисер — это не просто маленькие стеклянные бусинки, это волшебство, способное превратить нитку в произведение искусства, а мечты — в реальность."
	}
}